DEMAND_FUNCTION = ('Введите функцию спроса в формате P = a - b*q,'
' где a и b - коэффициенты и целые числа: ')
GROSS_COST_FUNCTION = ('Введите функцию валовых издержек в формате'
' TC = c*q + d, где c и d - коэффициенты и целые числа: ')
MARGINAL_REVENUE = ('Предельный доход (MC) равен ')
MARGINAL_COSTS = ('предельные издержки (MR) равны ')
OPTIMAL_VOLUME = ('Оптимальный объем (Q) равен ')
PRICE = ('Цена (P) равна ')
PROFIT = ('Прибыль равна ')
OPTIMAL_VOLUME_COMPETITION = ('Oптимальный объем при условии'
' перехода к конкурентной среде равен ')
